{
    "ABOUT THE WEDDING": "ÜBER DIE HOCHZEIT",
    "About the Wedding": "Über die Hochzeit",
    "Welcome": "Wilkommen",
    "Our Story": "Unsere Geschichte",
    "OUR STORY": "UNSERE GESCHICHTE",
    "We are getting Married": "Wir heiraten 🎉💍",
    "Thank you for decinding to attend our wedding!": "Vielen Dank, dass Sie sich entschieden haben, an unserer Hochzeit teilzunehmen!",
    "Please take 1 Minute out of you're time to respond to our invitation. With the amout of Pepple that can attend out you're invitation !": "Bitte nehmen Sie sich 1 Minute Zeit, um auf unsere Einladung zu antworten. Mit der Anzahl der Personen, die an Ihrer Einladung teilnehmen können!",
    "First Name": "Vorname",
    "Last Name": "Nachname",
    "How many persons will attend ?": "Wie viele Personen werden teilnehmen?",
    "For which event ?": "Für welche Veranstaltung ?",
    "How we have meet": "Wie haben wir uns kennengelernt ?",
    "When it is suppoused to happen it happens": "Wenn es passieren soll , dann passiert es auch !",
    "how we meet": "Manchmal schreibt das Leben die schönsten Geschichten ganz unerwartet. Wir haben uns zufällig durch unsere gemeinsame Freundin Nadine kennengelernt. Es war kein überwältigender Blitzschlag, keine Liebe auf den ersten Blick. Doch genau darin lag ein besonderer Zauber. Was als eine Begegnung unter Fremden begann, wuchs langsam und stetig zu etwas, das unser Leben für immer verändert hat. Es ist nicht die Geschichte eines perfekten Anfangs, sondern die eines Weges, der uns beiden gezeigt hat, dass die schönsten Dinge im Leben oft leise beginnen. Und genau deshalb ist sie für uns so besonders – weil sie echt, unerwartet und voller Herz ist.",
    "Ceremony": "Zeremonie",
    "Acompany the Guests": "Sektempfang der Gäste",
    "Guest finding place": "Gäste finden Ihren Sitzplatz",
    "Games": "Brautpaarspiele",
    "Dinner": "Abendessen - Büffet eröffnung",
    "Dance": "Hochzeitstanz und Tanzflächeneröffnung",
    "Cuting the Cake": "Tortenanschnitt",
    "First Pictures": "Zeit für Gruppenfotos",
    "Party Time": "Zeit fürs FEIERN !",
    "ABOUT THE HOTEL": "Zimmerkontingent im Drexels Parkhotel am Schloss",
    "ABOUT THE DRESSCODE": "Dresscode & Geschenke",
    "Dresscode": "Dresscode",
    "Dresscode & Presents": "Dresscode & Geschenke",
    "dresscode new": "Wir haben keinen festen Farbcode oder bestimmte Vorgaben – kommt einfach so, wie ihr euch schön und wohl fühlt.\n\nTrotzdem würden wir uns freuen, wenn ihr euch für den Anlass ein bisschen schick macht.\nElegant, festlich, aber ganz ihr selbst.\nOb Kleid, Anzug oder euer persönlicher Stil mit einem Hauch Chic – Hauptsache, ihr seid bereit mit uns zu feiern!",
    "Presents": "Geschenke",
    "Presents new": "Das größte Geschenk für uns ist, dass ihr diesen besonderen Tag mit uns feiert!\nFalls ihr uns darüber hinaus eine Freude machen möchtet:\n<strong>Wir haben keine Geschenkeliste –\nein Beitrag zu unserer Hochzeitskasse hilft uns am meisten.</strong>\n\nVielen lieben Dank ❤️"
}
